<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
우리 악어중대는 다시 북쪽 능선을 돌파
애록을 재탈환한다
우리 중대는 이 동부전선에 배치되어 미군들로부터 악어중대라는 별명으로 불리게 되었다.

왜 악어인지 아는 사람?
악어는 50개 정도의 알을 낳는다.
그중 절반 이상이 다른 짐승한테 먹힌다.
그리고 간신히 알에서 나온 새끼 악어 대부분이 또 다른 짐승의 먹이가 되고
고작 한두 마리가 어른 악어로 자란다.
근데, 근데 말이야.
그 한두 마리가
50개의 알 중에서 살아남은 고작 그 한두 마리가
늪을 지배한다.
그게 악어다!

이제 이 전쟁의 마지막 전투다.
이렇게 전선이 교착된 그 2년 6개월 동안에 50만명이 죽었다.
하지만 우리는 살아남았다.
우리가 악어고!
우리가 전장을 지배한다.
알겠나?

누가 가장 강한가!
누가 가장 독한가!
12시간만 버텨라!
살아서 집에 가자...
</body>
</html>